[
   
    {
        "id": 1,
        "link": "https://www.cnbcindonesia.com/lifeStyle/20230326094522-33-424511/cek-dulu-menu-gorengan-buka-puasa-bahaya-untuk-jantung",
        "title": "Cek Dulu, Menu Gorengan Buka Puasa Bahaya untuk Jantung?",
        "pubDate": "2023-03-26",
        "description": "Momen buka puasa sudah tidak asing lagi bersama salah satu santapan andalan yakni gorengan. Gorengan masih menjadi primadona kala berbuka puasa lantaran banyak penjual takjil menjajakan aneka macam gorengan, mulai dari bakwan sayur, tahu isi, pisang goreng, hingga cireng. Di balik nikmatnya gorengan sebagai menu buka puasa, ternyata sejumlah penelitian telah membuktikan efek buruk dari mengonsumsi makanan yang goreng.",
        "article": [
            "Hal ini dikonfirmasi oleh sebuah penelitian yang dipublikasikan di Journal of American Heart Association. Studi ini meneliti pola makan lebih dari 21.000 orang berusia 45 tahun ke atas.",
            "Hasil penelitian menunjukkan bahwa mengkonsumsi gorengan, daging olahan, dan minuman manis terkait dengan risiko kematian mendadak akibat serangan jantung yang lebih tinggi.",
            "Ahli jantung Elizabeth Klodas, yang juga penulis buku \"Slay the Giant: The Power of Prevention in Defeating Heart Disease″ menyebut bahwa berbagai makanan yang digoreng, apalagi digoreng hingga kering, mengandung kolesterol tinggi sehingga harus dihindari. Makanan yang digoreng mengandung banyak kalori dan lemak trans yang meningkatkan risiko penyakit kardiovaskular.",
            "Alternatif makanan bagi Anda yang suka goreng-gorengan: kentang, kale, atau brokoli yang dipanggang hingga garing. Atau, Anda dapat berinvestasi menggunakan air fryer, yang menggunakan lebih sedikit minyak."
          ],
        "thumbnail": "https://awsimages.detik.net.id/visual/2022/01/10/penjual-gorengan-cnbc-indonesiamuhammad-sabki-3_169.jpeg?w=360&q=90",
        "category": "Style",
        "author": "Firdha Dwi Muliawati"
    },
    {
        "id": 2,
        "link": "https://www.cnbcindonesia.com/lifeStyle/20230325165821-33-424462/pertama-pesawat-penumpang-terbesar-dunia-layani-rute-ke-bali",
        "title": "Pertama! Pesawat Penumpang Terbesar Dunia Layani Rute ke Bali",
        "pubDate": "2023-03-25",
        "description": "Pesawat penumpang terbesar di dunia, Airbus A380, yang dijalankan maskapai penerbangan internasional Emirates, akan melayani rute ke Bali mulai 1 Juni 2023.",
        "article": [
            "Layanan Emirates A380 yang baru akan menggantikan salah satu dari dua layanan harian ke Bali yang saat ini dioperasikan oleh pesawat Boeing 777-300ER. Debut maskapai penerbangan A380 EK368, akan berangkat dari Bandara Internasional Dubai (DXB) pada pukul 03:25, dan tiba di Bandara Internasional Denpasar (DPS) pada pukul 16:35 waktu setempat.",
            "Penerbangan kembali, EK369, akan berangkat dari Bali pukul 19:40, tiba di Dubai pukul 00:45 waktu setempat. Semua waktu bersifat lokal. 'Kami telah bekerja sama dengan mitra kami di Bandara Internasional Ngurah Rai Bali untuk memastikan operasi A380 kami akan mulus dan lancar,' kata Chief Commercial Officer Emirates, Adnan Kazim, Chief Commercial Officer Emirates, lewat keterangan tertulis yang diterima CNBC Indonesia, Sabtu (25/3/2023).",
            "Direktur Utama PT. Angkasa Pura I, Faik Fahmi, mengatakan bahwa jadwal pengoperasian Airbus A380 di Indonesia akan menjadi momen bersejarah bagi penerbangan Indonesia dan Angkasa Pura I. 'Kami berharap pengoperasian A380 di Indonesia, khususnya Bali, akan memberikan dampak yang semakin positif bagi sektor pariwisata dan ekonomi, serta semakin membuka peluang kerja sama dan investasi di sektor industri lainnya di Indonesia.'",
            "Emirates meluncurkan penerbangan harian nonstop dari Dubai ke Bali pada tahun 2015. Sebelumnya, Emirates juga memiliki jadwal penerbangan ke Jakarta yang pertama kali diluncurkan pada tahun 1992.",
            "Emirates sejauh ini telah mengoperasikan lebih dari 49.000 penerbangan dan mengangkut lebih dari 9 juta penumpang dari dan ke Indonesia dan Dubai. Maskapai tersebut saat ini melayani 28 penerbangan mingguan ke Bali dan Jakarta."
        ],
        "thumbnail": "https://awsimages.detik.net.id/visual/2019/02/14/38622497-9d25-4c88-a18b-579a2a095208_169.jpeg?w=360&q=90",
        "category": "Style",
        "author": "Tim Redaksi"
    },
    {
        "id": 3,
        "link": "https://lifeStyle.okezone.com/read/2023/03/26/611/2787591/5-tips-cegah-kulit-dehidrasi-saat-berpuasa-pakai-sheet-mask-salah-satunya",
        "title": "5 Tips Cegah Kulit Dehidrasi saat Berpuasa, Pakai Sheet Mask Salah Satunya!",
        "pubDate": "2023-03-26",
        "description": "KULIT tubuh rentan jadi kering lalu kusam saat kita sedang berpuasa, sebagai efek dari dehidrasi. Ketika asupan cairan berkurang, tubuh menyerap kelembapan di kulit untuk memenuhi kebutuhan cairan tubuh.",
        "article":[
            "Kulit yang kering dan kusam, selain bikin tak nyaman, tak pede, dan mengganggu penampilan juga rentan mengalami penuaan dini loh! Makanya, penting untuk tahu cara menjaga kulit tetap lembap dan sehat meski saat berpuasa. Simak lima tipsnya di bawah ini, dihimpun dari berbagai sumber, Minggu (26/3/2023).",
            "1. Pakai pelembap petroleum jelly : Tujuannya untuk meminimalisir kulit yang kering akibat dehidrasi. Petroleum jelly atau petrolatum berfungsi mempertahankan kandungan air dengan membentuk lapisan minyak di permukaan kulit, jadi salah satu solusi untuk melembutkan, melembapkan, dan mengurangi gatal di kulit.",
            "2. Wajib tabir surya: Bukan hanya wajib pakai pelembap, tapi juga tabir surya yang bekerja untuk melindungi kulit agar tidak kering dan mudah iritasi. Simpelnya bisa pakai pelembap sesuai jenis kulit dan tabir surya dengan SPF (Sun Protector Factor) minimal 30 ya!",
            "3. Sering pakai sheetmask: Kenapa? Karena sheetmask mengandung antioksidan dan essence yang lebih tinggi dibanding produk skincare pada umumnya. Sangat berguna untuk yang sedang berpuasa dan butuh tambahan kelembapan serta kandungan air pada kulit.. Selama puasa, sebaiknya palai sheet mask setidaknya dua hingga tiga kali seminggu.",
            "4. Rumus 2-4-2 cairan: Hidrasi kulit dengan baik dengan memastikan kebutuhan cairan terpenuhi. Cara mudah, pakaui rumus 2-4-2, yakni dua gelas air saat berbuka, 4 gelas saat malam, dan dua gelas saat sahur.",
            "5. Banyak makan buah: Ingat! Jangan hanya gorengan yang diincar selama berpuasa ini. Tapi juga harus buah segar buah potong yang banyak dimakan saat sahur dan berbuka, untuk memenuhi kebutuhan vitamin untuk kulit." 
        ],
        "thumbnail": "https://img.okezone.com/dynamic/content/2023/03/26/611/2787591/5-tips-cegah-kulit-dehidrasi-saat-berpuasa-pakai-sheet-mask-salah-satunya-1u2nzbpnwb.JPG?w=300",
        "category": "Style",
        "author": "Wiwie Heriyani"
    },
    {
        "id": 4,
        "link": "https://Travel.tempo.co/read/1707168/waspada-awal-ramadan-di-yogyakarta-diwarnai-sejumlah-kekerasan-jalanan-remaja",
        "title": "Waspada, Awal Ramadan di Yogyakarta Diwarnai Sejumlah Kekerasan Jalanan Remaja",
        "pubDate": "2023-03-27",
        "description": "Jakarta, Berita Kosong -- Masyarakat, termasuk wisatawan, diminta lebih berhati-hati saat melewatkan momen Ramadan di Yogyakarta. Sebab, sejumlah kasus kekerasan jalanan mewarnai pekan pertama Ramadan di Daerah Istimewa Yogyakarta (DIY).",
        "article":[
            "Aktivis lembaga Jogja Police Watch Yogyakarta Baharudin Kamba mencatat setidaknya ada tiga kasus kekerasan jalanan yang terjadi baik di Kota Yogyakarta, Kabupaten Sleman, dan Kabupaten Bantul pada awal puasa akhir Maret ini. 'Dalam sehari ada tiga kasus kekerasan jalanan yang terjadi baik di Kota Yogyakarta, Kabupaten Sleman, dan Kabupaten Bantul,' kata dia, Ahad, 26 Maret 2023.",
            "Kasus kekerasan jalanan pertama terjadi pada 24 Maret dini hari berupa pengeroyokan seorang remaja usia 15 tahun oleh sejumlah orang di kawasan Bumijo Jetis Kota Yogyakarta. Korban yang terluka parah dibawa ke RSUP Dr. Sardjito dan pelaku masih buron.",
            "Di hari yang sama, pada malam harinya, tiga remaja yang masih duduk di bangku SMP di Kabupaten Sleman, mengamuk dengan senjata tajam di jalanan sembari mengendarai motor berbonceng tiga. Tak ada korban dalam kasus ini karena ketiga remaja usia 14 tahun itu keburu ditangkap warga Ngentak, Sleman. Pada ketiganya didapati botol minuman keras.",
            "Masih di hari yang sama, Kamis, 24 Maret, belasan remaja juga ditangkap polisi saat hendak tawuran berkedok perang sarung dengan senjata sarung diisi bebatuan di Kecamatan Sewon Kabupaten Bantul. 'Kami mendesak pihak kepolisian menindak tegas para pelaku kejahatan jalanan itu meski di bawah umur juga lebih intens menggali informasi serta patroli di jam rawan,' kata Kamba.",
            "Kamba menilai tingginya kekerasan jalanan remaja di bawah umur di Yogyakarta karena ada pemahaman para pelaku bahwa mereka tidak akan dihukum apabila melakukan tindakan melawan hukum. 'Stigma pelajar di bawah umum tidak akan dihukum ini harus segera diubah untuk memberi efek jera pelaku,' kata dia.",
            "Dari ketiga kasus itu, Kamba melihat potensi kekerasan jalanan pada Ramadan ini mulai dini hari atau sebelum dan pasca sahur serta menjelang tengah malam. Ia pun mengingatkan pada masyarakat terutama yang memiliki anak remaja lebih mengawasi aktivitas mereka. 'Pemerintah perlu mengevaluasi secara tuntas terkait aturan jam malam bagi anak maupun remaja, apakah kebijakan itu efektif melihat kekerasan jalanan ini masih merajalela,' kata Kamba."
        ],
        "thumbnail": "https://statik.tempo.co/data/2022/04/08/id_1101407/1101407_720.jpg",
        "category": "Travel",
        "author":"Sandi Firly"
    },
    {
        "id": 5,
        "link": "https://Travel.tempo.co/read/1707094/simak-3-tips-mendapatkan-kursi-terbaik-di-pesawat",
        "title": "Simak 3 Tips Mendapatkan Kursi Terbaik di Pesawat",
        "pubDate": "2023-03-26",
        "description": "Jakarta, Berita Kosong -- Bagi sebagian orang, pemilihan tempat duduk atau kursi di pesawat menjadi hal penting. Sebab, itu berkaitan dengan kenyamanan selama perjalanan yang bisa memakan waktu berjam-jam.",
        "article":[
            "Tiket sudah dipesan, tapi ingin mendapatkan tempat duduk yang lebih baik di pesawat? Jeff Klee, CEO CheapAir.com, agen perjalanan online, membagikan tips untuk mendapat kursi terbaik dalam penerbangan Anda.",
            "Ingin upgrade gratis? Mendaftar di program loyalitas maskapai penerbangan. Program loyalitas dari maskapai memungkinkan penumpang untuk mendapatkan upgrade gratis kursi mereka. Saat ini, maskapai penerbangan menghemat beberapa kursi untuk loyalitas dan anggota program frequent flier mereka.",
            "'Jadi jika [Anda] bukan salah satu dari orang-orang tersebut, [Anda] harus merencanakan untuk memilih kursi terbaik yang tersedia di dalam kabin Anda atau mempertimbangkan beberapa pilihan lainnya. Opsi peningkatan yang terjangkau tersedia untuk dibeli, termasuk kursi ekonomi dengan ruang kaki ekstra di beberapa penerbangan,' kata Klee.",
            "Kursi terbaik tergantung pada kebutuhan. Mendapatkan kursi yang lebih baik atau bahkan terbaik bergantung pada kebutuhan perjalanan Anda. Klee menyarankan untuk memikirkan kapan Anda bepergian dan dengan siapa Anda akan pergi sebelum memesan sehingga Anda bisa mendapatkan kursi yang akan membantu kenyamanan Anda.",
            "'Pemilihan kursi tergantung pada preferensi wisatawan,' kata Klee. 'Kami merekomendasikan pelancong yang memiliki penerbangan mata merah (dini hari) mengambil tempat duduk dekat jendela jika mereka ingin tidur dan tidak diganggu,' kata Klee.",
            "Penumpang yang terbang dengan anak-anak harus mempertimbangkan kursi sekat karena ini menjamin ruang kaki ekstra, memungkinkan lebih banyak ruang untuk anak kecil bergerak dan tidak mengganggu penumpang lain. Pelancong bisnis mungkin ingin duduk di lorong, dekat bagian depan pesawat, agar mereka bisa keluar dengan cepat.",
            "Keputusan kursi ini biasanya terjadi pada saat pemesanan. Namun, jika Anda tidak mendapatkan opsi yang diinginkan, Anda selalu dapat mendekati konter sebelum naik untuk melihat apakah ada kursi kosong yang tersedia. Atau coba tanyakan kepada kru saat boarding apakah Anda dapat menukar kursi selama penerbangan. Awak akan mengetahui, jika ada, kursi mana yang tersedia dan biasanya dengan senang hati mengakomodasi kebutuhan dan keinginan penumpang.",
            "Pelajari peta kursi pesawat. Tidak yakin seperti apa kursi pesawat Anda nantinya? Penumpang dapat melihat peta pesawat sebelum memesan. Maskapai rata-rata menunjukkan peta kursi pesawat sehingga penumpang bisa memilih kursi yang diinginkannya.",
            "'Di CheapAir.com, kami menunjukkan kepada wisatawan peta kursi di setiap penerbangan yang dipilih sehingga mereka dapat melihat apa yang masih tersedia dan berapa biaya tambahan yang harus mereka keluarkan,' kata Klee.",
            "Layanan lain untuk melihat peta kursi pesawat termasuk SeatGuru dan Expert Flyer, yang dapat membantu Anda menjadi sangat sadar akan pilihan Anda sebagai penumpang dan mendapatkan kursi terbaik untuk Anda."
        ],
        "thumbnail": "https://statik.tempo.co/data/2019/01/31/id_816222/816222_720.jpg",
        "category":"Travel",
        "author": "Agung Sedayu"
    },
    {
        "id": 6,
        "link": "https://www.cnnindonesia.com/olahraga/20230326125747-170-929459/rionny-mainaky-saya-tak-puas-hasil-swiss-open",
        "title": "Rionny Mainaky: Saya Tak Puas Hasil Swiss Open",
        "pubDate": "2023-03-26",
        "description": "Jakarta, Berita Kosong -- Kabid Binpres PBSI Rionny Mainaky menyatakan dirinya tidak puas dengan hasil yang didapat oleh Tim Badminton Indonesia di Swiss Open.",
        "article": [
            "Indonesia dipastikan tanpa gelar di Swiss Open setelah tak punya wakil di babak final. Apriyani Rahayu/Siti Fadia Silva dan Gregoria Mariska sama-sama tumbang di babak semifinal.",
            "'Secara umum, saya tentu tidak puas karena tidak ada titel juara yang bisa direbut pemain Indonesia dari turnamen Swiss Terbuka tahun ini. Padahal, tahun lalu masih ada dua gelar yang kita raih.'",
            "'Gregoria dan Apriyani/Fadia sudah tampil maksimal hingga ke semifinal. Sayang, Apri harus mundur karena cedera bahu. Sedangkan Gregoria tidak bisa memanfaatkan kesempatan terbuka untuk lolos ke final,' ucap Rionny seperti dikutip dari rilis PBSI.",
            "Menurut Rionny, Gregoria sejatinya punya kans besar untuk lolos ke final. Hanya saja, Gregoria kurang bisa maksimal di poin-poin akhir pertandingan.",
            "'Gregoria sebenarnya ada peluang. Sayang di poin-poin tua gim ketiga malah banyak melakukan kesalahan sendiri yang menguntungkan lawan,' tutur Rionny."
        ],
        "thumbnail": "https://akcdn.detik.net.id/visual/2023/03/25/gregoria-mariska-saat-beraksi-di-perempat-final-swiss-open_169.jpeg?w=360&q=90",
        "category":"Sports",
        "author": "Berita Kosong"
    },
    {
        "id": 7,
        "link": "https://www.cnnindonesia.com/olahraga/20230326122612-142-929453/kata-kata-jordi-amat-usai-indonesia-hancurkan-burundi",
        "title": "Kata-kata Jordi Amat Usai Indonesia Hancurkan Burundi",
        "pubDate": "2023-03-26",
        "description": "Jakarta, Berita Kosong -- Pemain naturalisasi Jordi Amat mengirimkan ucapan terima kasih kepada suporter Timnas Indonesia setelah berhasil menaklukkan Burundi dalam laga uji coba.",
        "article": [
            "Timnas Indonesia menang 3-1 atas Burundi dalam pertandingan di Stadion Patriot Candrabhaga, Bekasi pada Sabtu (25/3) malam. Setelah ini kedua tim akan bentrok lagi pada Selasa (28/3) malam.",
            "Dalam pertandingan ini Jordi tampil impresif sebagai bek bersama Rizky Ridho dan Elkan Baggott. Jordi Amat juga tampil sebagai katalisator yang mengalirkan bola layaknya seorang gelandang.",
            "'Hasil yang bagus dan performa yang apik. Terima kasih untuk dukungan Anda,' tulis Jordi Amat lewat Insta Story media sosial miliknya pada Minggu (26/3) siang.",
            "Jordi Amat tampil penuh selama 90 menit. Kematangan Jordi Amat membuat lini depan Burundi sempat kesulitan dalam menembus pertahanan Indonesia. Sejumlah serangan negara asal Afrika tersebut bisa dipatahkan Jordi.",
            "Ini merupakan pertandingan kelima Jordi Amat bersama Indonesia. Empat pertandingan lainnya dirasakan pemain Johor Darul Ta'zim tersebut saat tampil di Piala AFF 2022.",
            "Pertandingan kali ini sekaligus jadi sarana pertama bagi pemain kelahiran Spanyol berusia 31 tahun tersebut duet dengan Elkan Baggott. Sebelumnya Jordi Amat selalu tampil dengan Fachrudin Aryanto, Rizky Ridho, atau Hansamu Yama."
        ],
        "thumbnail": "https://akcdn.detik.net.id/visual/2022/12/25/jordi-amat-1_169.jpeg?w=360&q=90",
        "category":"Sports",
        "author": "Akbar Nugroho Setya"
    },
    {
        "id": 8,
        "link": "https://www.cnnindonesia.com/olahraga/20230326101151-142-929401/respons-lilipaly-usai-catat-assist-saat-indonesia-hajar-burundi",
        "title": "Respons Lilipaly Usai Catat Assist Saat Indonesia Hajar Burundi",
        "pubDate": "2023-03-26",
        "description": "Jakarta, Berita Kosong -- Stefano Lilipaly memberikan komentarnya usai Timnas Indonesia mengalahkan Burundi 3-1 pada pertandingan uji coba dalam agenda FIFA Matchday, Sabtu (25/3).",
        "article": [
            "Pertandingan Indonesia vs Burundi digelar di Stadion Patriot Candrabhaga, Bekasi, Sabtu (25/3) malam.",
            "Dalam pertandingan ini Stefano Lilipaly berperan penting dalam terciptanya gol pertama Indonesia. Lilipaly memberikan assist dari sisi kiri yang berhasil diteruskan dengan tandukan oleh Yakob Sayuri untuk menjadi gol pada menit keenam.",
            "'Saya senang bisa bermain bersama timnas, senang dapat satu assist,' ucap Lilipaly dalam konferensi pers, Sabtu (25/3).",
            "Lilipaly mengaku tidak merasakan perbedaan yang signifikan saat sekarang dan dulu membela Timnas Indonesia.",
            "'Tidak ada yang beda dari dulu, tetap sama untuk malam ini. Saya sangat senang bisa berkontribusi, kita juga menang hari ini,' kata Lilipaly.",
            "Dalam laga ini Timnas Indonesia kemudian berhasil menggandakan keunggulan lewat gol Dendi Sulistyawan usai meneruskan umpan Rachmat Irianto.",
            "Tim Garuda mampu menutup babak pertama dengan keunggulan 3-0 setelah tembakan Rizky Ridho mampu membobol gawang Burundi pada menit ke-44.",
            "Burundi mampu memperkecil kedudukan menjadi 1-3 lewat gol Pacifique Niyongabire pada menit ke-51.",
            "Selanjutnya Timnas Indonesia akan kembali menghadapi Burundi pada pertandingan kedua yang akan digelar di Stadion Patriot, Selasa (28/3) mendatang.",
            "Soal bermain pada pertandingan kedua melawan Burundi, Lilipaly menyerahkan keputusan kepada Shin Tae Yong.",
            "'Tapi saya belum tahu, yang penting hari ini saya bisa kontribusi untuk tim dan bermain bagus. Leg kedua tergantung coach,' ucap Lilipaly."
        ],
        "thumbnail": "https://akcdn.detik.net.id/visual/2023/03/26/timnas-indonesia-melawan-timnas-burundi_169.jpeg?w=360&q=90",
        "category":"Sports",
        "author": "Galih Pradipta"
    },
    {
        "id": 9,
        "link": "https://www.cnnindonesia.com/olahraga/20230325223105-156-929334/hasil-sprint-race-motogp-portugal-bagnaia-kalahkan-martin",
        "title": "Hasil Sprint Race MotoGP Portugal: Bagnaia Kalahkan Martin",
        "pubDate": "2023-03-25",
        "description": "Jakarta, Berita Kosong -- Francesco Bagnaia sukses memenangi debut Sprint Race di MotoGP Portugal 2023 usai menaklukkan Jorge Martin di Sirkuit Algarve, Sabtu (25/3).",
        "article": [
            "Martin sebenarnya sempat memimpin di posisi terdepan dalam jangka waktu yang cukup lama. Namun, Bagnaia mampu menyalip di menit-menit terakhir.",
            "Bagnaia berhasil menjadi yang tercepat dengan catatan waktu 19 menit 52,862 detik. Pembalap Ducati itu unggul 0.307 detik dari Jorge Martin yang berada di belakangnya.",
            "Keputusan Dorna Olahragas menggelar Sprint Race membuat format balapan di MotoGP musim ini berubah. Hanya ada tiga sesi latihan bebas atau free practice (FP) dalam akhir pekan balapan.",
            "Selanjutnya, balapan MotoGP Portugal 2023 akan berlangsung pada Minggu (26/3). Balapan akan disiarkan secara langsung di Trans7.",
            "Hasil Sprint Race MotoGP Portugal 2023",
            "1. Francesco Bagnaia 19 menit 52,862 detik",
            "2. Jorge Martin",
            "3. Marc Marquez",
            "4. Jack Miller",
            "5. Maverick Vinales",
            "6. Aleix Espargaro",
            "7. Miguel Oliveira",
            "8. Johann Zarco",
            "9. Alex Marquez",
            "10. Fabio Quartararo"
        ],
        "thumbnail": "https://akcdn.detik.net.id/visual/2023/02/11/hari-pertama-tes-motogp-2023-di-sepang-1_169.jpeg?w=360&q=90",
        "category":"Sports",
        "author": "Tim Redaksi"
    },
    {
        "id": 10,
        "link": "https://www.suara.com/health/2023/03/26/124500/pasien-diebetes-dan-hipertensi-harus-latihan-puasa-sebelum-ramadhan-bagaimana-caranya",
        "title": "Pasien Diebetes dan Hipertensi Harus Latihan Puasa Sebelum Ramadhan, Bagaimana Caranya?",
        "pubDate": "2023-03-26",
        "description": " Mayoritas masyarakat berpikir pasien diabetes dan hipertensi bisa langsung menjalankan ibadah puasa Ramadhan. Padahal kata Dokter Spesialis Penyakit Dalam dr. Fathan Setyo Hariwibowo mereka perlu latihan puasa lebih dulu.",
        "article": [
            "Menurut dr. Fathan, pasien diabetes dan hipertensi perlu latihan puasa Senin-Kamis, untuk melihat respon tubuh dan terbiasa menerapkan pola makan berpuasa.",
            "Diabetes adalah penyakit kronis yang ditandai dengan tingginya kadar gula atau glukosa di dalam darah. Kondisi ini juga sering disebut sebagai penyakit gula atau kencing manis.",
            "Hipertensi adalah besarnya kekuatan aliran darah dari jantung yang mendorong dinding pembuluh darah atau arteri.",
            "'Jadi pasien hipertensi diberikan obat saat sahur itu boleh. Sedangkan pasien diabetes juga bisa disuntik insulin dulu sebelum sahur. Inilah sebabnya harus latihan dulu seminggu 1 atau 2 minggu sekali, latihan puasa Senin-Kamis. Jadi setelah terbiasa, pas Ramadhan hajar,' ujar dr. Fathan dalam acara diskusi HIFDI, Sabtu (25/3/2023).",
            "Dokter yang berpraktik di RS PKU Muhammadiyah Temanggung itu menjelaskan, puasa Ramadhan juga jadi ajang edukasi dan pembelajaran mengajarkan pasien diabetes dan hipertensi yang disarankan oleh dokternya.",
            "'Dengan buatkan jadwal dokter membuat pasien berlatih. Satu atau dua kali melanggar nggak apa-apa namanya juga berlatih, jadi ada kalanya kita boleh memberikan toleransi yang lebih longgar,' jelas dr. Fathan.",
            "Pelanggaran ini juga diakui dr. Fathan terjadi pada saat acara buka puasa bersama atau acara berkumpul saat bulan Ramadhan.",
            "Namun dr. Fathan mengingatkan, saat buka puasa agar tahu perbedaan makan besar dan hanya sekedar snack. Tapi sayangnya, dr. Fathan mengakui jika nyaris 100 persen snack di Indonesia mengandung gula.",
            "'Jadi nggak papa, yang penting tahu saatnya makan berat atau makan besar isinya itu karbohidrat, protein, serat, sama lemak, dan mineral,' papar dr. Fathan. "
        ],
        "thumbnail": "https://media.suara.com/pictures/970x544/2023/03/14/75165-ilustrasi-obat-diabetes-dan-glukometer-unsplashcommykenzie-johnson.jpg",
        "category":"Health",
        "author": "Bimo Aria"
    },
    {
        "id": 11,
        "link": "https://www.suara.com/Health/2023/03/26/112016/tasya-kamila-ungkap-sebab-jahitan-sesarnya-sobek-dua-kali-jadi-pelajaran-buat-ibu-ibu",
        "title": "Tasya Kamila Ungkap Sebab Jahitan Sesarnya Sobek Dua Kali, Jadi Pelajaran Buat Ibu-Ibu!",
        "pubDate": "2023-03-26",
        "description": "Ia sendiri tak bisa memastikan penyebab jahitan sesar tersebut bisa sobek bahkan sampai dua kali.",
        "article": [
            "Suara.com - Tasya Kamila harus jalani operasi kembali untuk mengobati sobekan jahitan bekas sesar kelahiran anak keduanya. Istri Randi Bachtiar itu menjelaskan kalau luka sobekan yang dialaminya cukup dalam, sehingga tidam cukup bila hanya dijahit. ",
            "'Intinya sobekan di jahitan operasi SC aku cukup dalam dan ga tuntas kalau dijahit aja. Sehingga... aku harus balik lagi dioperasi untuk memperbaiki jahitan dan bersihin jaringan2 matinya,' curhat Tasya lewat Instagram story pribadinya yang diunggah Sabtu (25/3/2023).",
            "Meski harus dibedah kembali, mantan penyanyi cilik itu mengatakan kalau operasi yang dijalaninya nanti akan lebih ringan dibandingkan operasi sesar.",
            "'Prosedurnya hampir sama kaya operasi SC, tp bedanya kalo lahiran kan 7 lapis yang dibedah, ini aku cuma 2-3 lapis ajaa. Jadi hopefully recovery nya jga lebih cepet,' harap Tasya.",
            "Ia sendiri tak bisa memastikan penyebab jahitan sesar tersebut bisa sobek bahkan sampai dua kali. Sebab, menurutnya ada banyak kemungkinan yang bisa jadi penyebabnya.",
            "'Kenapa bisa sobek 2x tu jaitan??? Wallahu'alam. Krn sobeknya juga 2 bulan pasca operasi, sebabnya bisa macem2.. bisa jd karena kesalahan jahit di awal,  bs jg genetis aku susah sembuh luka, bs jg kulit yg tipis, bs krn ini SC kedua, bs krn aktivitas.. Wallahu'alam,' tulisnya.",
            "Meski jahitan sesar itu telah sobek dari sepekan lalu, Tasya rupanya baru akan jalani operasi pada Rabu (29/3) mendatang.",
            "'Alhamdulillah RS berkomitmen untuk beri pelayanan terbaik utk operasiku, insyaallah Rabu nanti. Doakan aja semoga lancar, Bismillah,' doanya.",
            "Tasya sebenarnya bisa saja menjalani pengobatan tanpa pembedahan. Tetapi, pilihan itu rupanya berisiko lebih butuh waktu selama berminggu bahkan berbulan-bulan. ",
            "Lantaran Tasya dan kedua anaknya berencana pindah ke Amerika Serikat untuk menyusul Randi yang bekerja di sana, ia pun memilih di operasi kembali agar bisa cepat sembuh.",
            "'Memang ada opsi non-surgery, jadi aku harus perawatan luka setiap hari siram NaCl atau ke RS per 3 hari, tp ini ga tau kapan sembuhnya. Bisa 2 minggu, bisa 2 bulan. Nah berhubbb aku harus cabs ke US, kyknya opsi ini imposible dan aku gamau take the risk, jadi kita tuntaskan sajalah!' kata Tasya."
        ],
        "thumbnail": "https://media.suara.com/pictures/970x544/2023/03/01/17296-tasya-kamila-dan-randi-bachtiar-instagramtasyakamila.jpg",
        "category":"Health",
        "author": "Bimo Aria"
    },
    {
        "id": 12,
        "link": "https://www.suara.com/Health/2023/03/25/183056/sering-buang-air-kecil-setelah-sahur-hati-hati-tanda-4-kondisi-medis-berbahaya",
        "title": "Sering Buang Air Kecil Setelah Sahur? Hati-hati Tanda 4 Kondisi Medis Berbahaya",
        "pubDate": "2023-03-25",
        "description": "Buang air kecil setelah sahur bisa disebabkan terlalu banyak mengonsumsi cairan yang bertujuan guna tubuh tetap terhidrasi.",
        "article": [
            "Suara.com - Anda mungkin merasa jadi sering buang air kecil setelah sahur. Hal ini umumnya disebabkan karena terlalu banyak minum serta minum teh saat sahur. Tetapi, tak menutup kemungkinan bisa menjadi pertanda kondisi medis yang berbahaya.",
            "Saat menjalankan ibadah puasa di bulan Ramadhan, sahur menjadi salah satu keharusan yang tak bisa ditinggalkan. Sahur dapat membantu agar tubuh tetap tercukupi asupan nutrisinya ketika berpuasa.",
            "Sayangnya, setelah sahur terkadang menjadi sering buang air kecil. Hal tersebut tentunya cukup mengganggu aktivitas karena harus bolak-balik ke kamar mandi.",
            "Buang air kecil setelah sahur bisa disebabkan terlalu banyak mengonsumsi cairan yang bertujuan guna tubuh tetap terhidrasi. Tetapi jika berlebihan justru bisa memicu frekuensi buang air kecil meningkat.",
            "Tak hanya air mineral saja, mengonsumsi air teh, kopi atau pun cokelat panas bisa mengakibatkan sering buang air kecil karena adanya kandungan zat diuretik. Adapun jenis makanan tertentu yang mengandung diuretik seperti buncis, terong, wortel, tomat, mentimun, makanan pedas dan tinggi garam pun bisa membuat buang air kecil menjadi lebih sering setelah sahur.",
            "Kendati begitu, pada beberapa kasus, sering buang air kecil juga bisa menjadi pertanda 4 kondisi medis berbahaya yang harus diwaspadai. Melansir dari laman Sehatq pada Sabtu, (25/3/2025), berikut diantaranya.",
            "1. Infeksi Saluran Kemih (ISK)",
            "Penyebab terlalu sering buang air kecil setelah sahur bisa juga karena adanya infeksi saluran kemih (ISK). Infeksi saluran kemih disebabkan oleh bakteri atau virus yang masuk ke saluran kemih.",
            "2. Pembengkakan atau Peradangan Kelenjar Prostat",
            "Kondisi ini umum dialami oleh pria karena pertambahan usia yang mengakibatkan kelenjar prostat membesar dan menonjol. Apabila pembesarannya tak terkendali maka prostat akan menekan uretra (saluran tempat keluarnya urine).",
            "Alhasil, dinding kandung kemih bisa mengalami penebalan yang memicu urine menjadi terperangkap. Jika sudah infeksi tak menutup kemungkinan akan membuat frekuensi buang air kecil meningkat setelah sahur atau pun sebaliknya.",
            "3. Sistitis",
            "Sistitis merupakan kondisi kronis pada kandung kemih yang menyebabkan terjadinya peradangan dan nyeri. Kondisi ini akan ditandai dengan sering buang air kecil tetapi tidak tuntas, termasuk setelah sahur yang disertai rasa nyeri.",
            "4. Batu Ginjal",
            "Sering buang air kecil tetapi tidak tuntas termasuk setelah sahur bisa menjadi pertanda akan kondisi medis berbahaya lainnya seperti batu ginjal. Hal ini disebabkan karena adanya penumpukkan kristal dan garam di dalam ginjal.",
            "Apabila Anda merasa sering buang air kecil disertai gejala lain seperti terasa nyeri saat pipis, muntah, menggigil, dan demam segera konsultasikan dengan dokter agar mendapatkan penanganan yang tepat."
        ],
        "thumbnail": "https://media.suara.com/pictures/970x544/2015/09/22/o_19vqihka51a121co31g071qq81scka.jpg",
        "category": "Health",
        "author": "M. Reza"
    },
    {
        "id": 13,
        "link": "https://www.suara.com/Entertainment/2023/03/26/192500/pajang-foto-wiji-thukul-jefri-nichol-sentil-puan-maharani-dan-dpr",
        "title": "Pajang Foto Wiji Thukul, Jefri Nichol Sentil Puan Maharani dan DPR",
        "pubDate": "2023-03-26",
        "description": "Jefri Nichol menyinggung aksi Puan Maharani yang mematikan mikrofon saat rapat.",
        "article": [
            "Suara.com - Jefri Nichol menyentil Puan Maharani, Ketua DPR RI. Aktor 24 tahun itu menyinggung aksi anak mantan Presiden yang mematikan mikrofon saat rapat di gedung DPR.",
            "Jefri Nichol awalnya mengunggah foto Wiji Thukul, aktivis yang hilang pada 1998. Bintang fil Dear Nathan ini juga menyematkan kalimat perlawanan.",
            "'Apabila Usul ditolak tanpa ditimbang, suara dibungkam, kritik dilarang tanpa alasan, dituduh subversif dan mengganggu keamanan, maka hanya ada satu kata: Lawan!' demikian postingan Instagram Story Jefri Nichol, Minggu (26/3/2023).",
            "Di atas foto Wiji Thukul dan kalimatnya, Jefri Nichol menyematkan akun Puan Maharani sambil berkata, 'Matikan saja micnya biar semua orang bungkam.'",
            "Tak hanya Puan Maharani, Jefri Nichol juga ikut men-tag akun Instagram DPR RI pada unggahannya ini.",
            "Sementara itu di Instagram, Jefri Nichol juga menyinggung sejumlah aktivitas yang wafat hingga tak diketahui keberadaannya kini.",
            "Ada Salim Kancil, petani yang dikeroyok puluhan orang hingga meninggal. Munir yang diracun, Marsinah hingga Wiji Thukul.",
            "'Menolak lupa, menolak tunduk, kami ada dan berlipat ganda,' tulis Jefri Nichol dalam postingannya di Instagram.",
            "Jefri Nichol memang bukan sekali ikut menyuarakan pergerakan. Sebelumnya, ia juga terlibat dalam aksi demo terkait pro kontra UU Cipta Kerja."
        ],
        "thumbnail": "https://media.suara.com/pictures/970x544/2022/06/03/20176-jefri-nichol.jpg",
        "category": "Entertainment",
        "author": "Rena Pangesti"
    },
    {
        "id": 14,
        "link": "https://www.suara.com/Entertainment/2023/03/26/191000/punya-wajah-tampan-netizen-puji-abidzar-al-ghifari-mirip-aktor-bollywood",
        "title": "Punya Wajah Tampan, Netizen Puji Abidzar Al-Ghifari Mirip Aktor Bollywood",
        "pubDate": "2023-03-26",
        "description": "Anak kedua Uje dan Umi Pipik ini memilih karir menjadi seorang aktor, dan kini ia terkenal karena wajahnya yang manis dan rupawan.",
        "article": [
            "Suara.com - Abidzar Al-Ghifari, putra pendakwah Almarhum Ustaz Jefri Al-Buchori dan Umi Pipik, tumbuh dewasa sebagai sosok tampan yang mengingatkan warganet dengan sosok mendiang ayahnya.",
            "Anak kedua Uje dan Umi Pipik ini memilih karir menjadi seorang aktor, dan kini ia terkenal karena wajahnya yang manis dan rupawan.",
            "Dengan ciri khasnya bergaya bad boy berambut gondrong, laki-laki berkulit hitam manis ini sukses memikat hati para penggemar khusunya penggemar perempuan.",
            "Dalam video yang diunggah akun @insta_julid pada Minggu (26/3), tampak Abidzar berjalan sambil menyisir rambut dengan kedua tangan. Cuplikan lain menunjukkan dirinya yang sedang tersenyum yang merekahkan lesung pipinya.",
            "Tampak begitu karismatik, ketampanan Abidzar menuai pujian para warganet. Banyak pula yang menyamakan Abidzar dengan aktor Bollywood.",
            "'Masya Allah Tabarakallah, ganteng puol,' tulis akun ria7500***.",
            "'Ya Allah udah terobati, udah liat anaknya alhamarhum ustaz Uje,' ujar akun teh*me*.",
            "'Perpaduan umi dan abinya sih menurutku,' ujar akun yunis_*** di Instagram.",
            "'Kalau saya sih lihatnya mirip artis Bollywood,' tulis akun angitamt**.",
            "'Gue emak-emak naksir banget, ganteng banget,' ujar akun inem21**.",
            "Saat ini Abidzar sedang berperan dalam sinetron produksi Screenplay Films yang berjudul Surga Belok Kanan bersama Yasmin Napper, Irsyadillah, dan Bobby Samuel."
        ],
        "thumbnail": "https://media.suara.com/pictures/970x544/2023/01/12/10346-potret-nyentrik-abidzar-al-ghifari-putra-alm-uje.jpg",
        "category": "Entertainment",
        "author": "Risna Halidi"
    },
    {
        "id": 15,
        "link": "https://www.suara.com/Entertainment/2023/03/26/170500/interview-rambut-gondrong-jadi-persiapan-arbani-yasiz-untuk-lakoni-proyek-film-terbaru",
        "title": "Interview: Rambut Gondrong jadi Persiapan Arbani Yasiz untuk Lakoni Proyek Film Terbaru",
        "pubDate": "2023-03-26",
        "description": "Bagaimana kesibukan Arbani Yasiz saat ini? Apa persiapan yang dilakukannya di bulan Ramadan?",
        "article":[
            "Suara.com - Arbani Yasiz merupakan model, penyanyi, dan aktor berkebangsaan Indonesia. Pemain sinetron Roman Picisan ini aktif di layar kaca sejak 2015 dan hingga kini ia sudah bermain dalam puluhan proyek film dan sinetron.",
            "Arbani juga beberapa kali memenangkan piala penghargaan dalam acara awards, diantaranya penghargaan Pemeran Pria Terpuji Serial Televisi dalam penghargaan Festival Film Bandung 2017.",
            "Lantas bagaimana kesibukan Arbani Yasiz saat ini? Apa persiapan yang dilakukannya di bulan Ramadan? Berikut hasil perbincangan Suara.com dengan Arbani Yasiz.",
            "Sudah berapa banyak proyek yang Arbani perankan?",
            "Waduh, gak ngitung kalo berapa proyeknya sih, cuman alhamdulillah ada aja projectnya. Alhamdulillah tiap tahun ada.",
            "Proyek yang paling berkesan hingga saat ini?",
            "Banyak sih kalau yang berkesan. Sajadah Panjang termasuk yang berkesan, Ranah 3 Warna berkesan, Rompis berkesan. Sebenarnya hampir semua proyek berkesan semua, karena memang diikuti dan ditemani oleh teman-teman yang sangat berkesan semuanya, baik dari teman-teman keaktoran ataupun teman-teman di balik layar.",
            "Proyek apa yang membuat seorang Arbani Yasiz merasa dikenal orang?",
            "Sepertinya sih Roman Picisan, ya. Gerbang awalannya kayaknya sih Roman Picisan, buka pintu.",
            "Apakah Arbani Yasiz tetap bekerja dan ambil job saat bulan Ramadan?",
            "Ada sambil main proyek sih, syuting proyek. Memang gak bisa dijelasin juga proyeknya apa, cuma memang ada proyek, didoakan tolong supaya lancar-lancar semuanya. Insya Allah proyek film.",
            "Persiapan apa saja yang dilakukan untuk bekerja selama Ramadan?",
            "Kalau persiapan Ramadan sih gak ada, karena Ramadhan kan memang sudah kewajiban yang kita lalui ya. Paling yang berbeda adalah tahun ini bulan suci Ramadhan tapi tetap ada proyek film yang dimainkan. Baru pertama kali proyek film syuting di bulan Ramadhan, sebelumnya kan proyek sinetron atau proyek series, kalau ini beda.",
            "Apa ada persiapan khusus yang disiapkan Arbani demi proyek selanjutnya?",
            "Iya ada, disuruh gondrongin rambut, makanya sekarang masih gondrong banget karena untuk proses itu.",
            "Proyek apa saja yang sedang dikerjakan di tahun 2023?",
            "Sebenarnya sebelum bulan Mei ada proyek sinetron, tapi karena main film jadi di-hold dulu. Akan lanjut lagi setelah bulan Mei insya Allah lanjut sinetron."
        ],
        "thumbnail": "https://media.suara.com/pictures/970x544/2023/03/24/49493-arbani-yasiz.jpg",
        "category": "Entertainment",
        "author": "Risna Halidi"
    },
    {
        "id": 16,
        "link": "https://www.antaranews.com/berita/3457233/anies-baswedan-akui-dekat-dengan-ahy",
        "title": "Anies Baswedan akui dekat dengan AHY",
        "pubDate": "2023-03-25",
        "description": "Bakal calon presiden dari Koalisi Perubahan Untuk Persatuan (KPP) Anies Baswedan mengakui kedekatannya dengan Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY). &quot;Kalau bicara dekat, dari dulu memang dekat. Insya ...",
        "article": [
            "Jakarta - Bakal calon presiden dari Koalisi Perubahan Untuk Persatuan (KPP) Anies Baswedan mengakui kedekatannya dengan Ketua Umum Partai Demokrat Agus Harimuri Yudhoyono (AHY)",
            "'Kalau bicara dekat, dari dulu memang dekat. Insya Allah selalu dekat di hati,' katanya usai buka puasa bersama di Tower Nasdem, Jakarta, Sabtu malam.",
            "Anies merupakan bacapres yang diusung tiga parta Politik yakni Nasdem, Demokrat, dan PKS. Tiga parpol itu telah menandatangani piagam koalisi perubahan untuk persatuan (KPP). Salah satu poin dari kesepakatan itu yakni kewenangan Anies dalam menunjuk sosok calon wakil presiden pendampingnya.",
            "'Biarkan berproses dulu, ada tim kecil yang akan terus membahas dengan kriteria yang ada,' kata Anies ketika ditanya sosok cawapres pendampingnya.",
            "Sejumlah tokoh Politik nasional hadir pada acara yang diinisiasi Ketua Umum Partai Nasdem Surya Paloh tersebut, diantaranya, Ketum Partai Demokrat Agus Harimurti Yudhoyono, Ketum Partai Golkar Airlangga Hartato, hingga Wakil Ketum PPP Rusli Effendi",
            "Hadir pula, politisi Golkar sekaligus mantan Wakil Presiden Jusuf Kalla, Sekjen PKS Aboe Bakar Alhabsyi, dan Imam Besar Masjid Istiqlal Jakarta KH Nasaruddin Umar.",
            "Berdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.",
            "Sebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai Politik atau gabungan partai Politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.",
            "Saat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga, pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara."
        ],
        "thumbnail": "https://img.antaranews.com/cache/800x533/2023/03/02/antarafoto-dialog-gagasan-partai-demokrat-020323-riv-8.jpg",
        "category": "Politik",
        "author":"Tim Redaksi"
    },
    {
        "id": 17,
        "link": "https://www.antaranews.com/berita/3456918/dkpp-sampaikan-lima-syarat-agar-pemilu-demokratis",
        "title": "DKPP sampaikan lima syarat agar pemilu demokratis",
        "pubDate": "2023-03-25",
        "description": "Anggota Dewan Kehormatan Penyelenggara Pemilu (DKPP) I Dewa Kade Wiarsa Raka Sandi menyampaikan ada lima syarat yang harus dipenuhi agar pemilu dapat berjalan demokratis. &quot;Dengan terpenuhinya lima syarat tersebut, saya ...",
        "article":[
            "Gianyar - Anggota Dewan Kehormatan Penyelenggara Pemilu (DKPP) I Dewa Kade Wiarsa Raka Sandi menyampaikan ada lima syarat yang harus dipenuhi agar pemilu dapat berjalan demokratis.",
            "'Dengan terpenuhinya lima syarat tersebut, saya kira Pemilu 2024 nanti bisa berjalan dengan baik dan demokratis,' kata Raka Sandi saat menjadi narasumber dalam acara sosialisasi yang dihadiri jajaran Bawaslu se-Bali di Gianyar, Sabtu.",
            "Mantan anggota KPU RI ini menyampaikan lima syarat agar pemilu demokratis itu dalam kegiatan Sosialisasi dan Implementasi Peraturan Bawaslu dan Produk Hukum Non-Peraturan Bawaslu yang digelar Bawaslu Bali.",
            "Raka Sandi menyebut lima syarat yang harus dipenuhi meliputi regulasi yang jelas; penyelenggara yang mandiri, berintegritas, dan kredibel; peserta yang taat aturan; pemilih yang cerdas dan partisipatif; serta birokrasi yang netral.",
            "Menanggapi yang disampaikan Raka Sandi, Koordinator Divisi Hukum dan Penyelesaian Sengketa Bawaslu Bali I Ketut Rudia mengatakan bahwa acara yang digelar pihaknya kali ini merupakan sebuah upaya penyamaan persepsi.",
            "'Penyamaan persepsi terhadap regulasi-regulasi yang ada dan korelasinya dengan tahapan Pemilu 2024,' ujar Rudia.",
            "Menurut dia, selaku penyelenggara, tentu juga harus menafsirkan regulasi yang berkaitan dengan pemilu, bukan hanya Peraturan Bawaslu (Perbawaslu) dan Undang-Undang Pemilu saja.",
            "'Hal ini juga akan memberikan kejelasan regulasi, sesuai dengan lima syarat itu,' ucap mantan Ketua Bawaslu Bali ini.",
            "Selain Rudia, acara perdana yang digelar divisi Hukum Bawaslu Bali tersebut juga dihadiri oleh Ketua Bawaslu Bali Ketut Ariyani yang didampingi oleh tiga anggota lainnya yakni I Wayan Wirka, I Wayan Widyardana Putra, dan I Ketut Sunadra, dengan Koordinator Divisi Hukum Bawaslu Kabupaten/Kota se-Bali."
        ],
        "thumbnail": "https://img.antaranews.com/cache/800x533/2023/03/25/Raka-Sandi-bawaslu-bali.jpg",
        "category":"Politik",
        "author":"Tim Redaksi"
    },
    {
        "id": 18,
        "link": "https://www.antaranews.com/berita/3456759/bawaslu-dan-tokoh-lintas-iman-samakan-persepsi-tangkal-politisasi-sara",
        "title": "Bawaslu dan tokoh lintas iman samakan persepsi tangkal politisasi SARA",
        "pubDate": "2023-03-25",
        "description": "Badan Pengawas Pemilu (Bawaslu) RI bersama para tokoh lintas iman menyamakan persepsi dalam menangkal politisasi suku, agama, ras, dan antargolongan (SARA) serta Politik identitas. &quot;Perlu persamaan makna politisasi SARA ...",
        "article":[
            "Jakarta - Badan Pengawas Pemilu (Bawaslu) RI bersama para tokoh lintas iman menyamakan persepsi dalam menangkal politisasi suku, agama, ras, dan antargolongan (SARA) serta Politik identitas.",
            "'Perlu persamaan makna politisasi SARA dan Politik identitas sebagai mitigasi bagi Bawaslu untuk melakukan pencegahan,' kata anggota Bawaslu RI Lolly Suhenty di Jakarta, Sabtu.",
            "Bawaslu menggelar Focus Group Discussion (FGD) terkait pencegahan politisasi SARA bersama organisasi lintas iman di salah satu hotel di Jakarta.",
            "Ia berharap diskusi ini menghasilkan persamaan definisi guna membantu Bawaslu membuat strategi dalam menangkal politisasi SARA dan Politik identitas.",
            "Menurut dia, penyamaan definisi dengan para tokoh agama lintas iman menjadi momentum Bawaslu untuk lebih menguatkan dari segi pencegahan.",
            "'Upaya memastikan kualitas demokrasi kita makin baik, tentu dilihat dari seberapa kuat melakukan pencegahan dan menindak jika ada pelanggaran,' kata Lolly menegaskan.",
            "Dalam hal menanggulangi politisasi SARA dan Politik identitas, kata anggota Bawaslu RI Totok Hariyono, pihaknya lebih mengedepankan konteks pencegahan.",
            "'Kami lakukan pencegahan terlebih dahulu baru penindakan, itu bagian dari konsep pemilu gotong royong,' katanya.",
            "Sejumlah tokoh lintas iman terdiri atas perwakilan Muhammadiyah, Persekutuan Gereja-Gereja di Indonesia (PGI), Presidium Konferensi Waligereja Indonesia (KWI), Dewan Rohaniwan Majelis Tinggi Agama Konghucu Indonesia (MATAKIN), Parisada Hindu Dharma Indonesia (PHDI), Perwakilan Umat Buddha Indonesia (WALUBI), dan Majelis Ulama Indonesia (MUI)."
        ],
        "thumbnail": "https://img.antaranews.com/cache/800x533/2023/03/25/LOLY-BAWASLU_1.jpg",
        "category":"Politik",
        "author":"Tim Redaksi"
    },
    {
        "id": 19,
        "link": "https://www.suara.com/entertainment/2023/03/25/060000/promotor-umumkan-perubahan-tanggal-konser-babymetal-di-indonesia",
        "title": "Promotor Umumkan Perubahan Tanggal Konser Babymetal di Indonesia",
        "pubDate": "2023-03-25",
        "addons": "https://media.japanesestation.com/images/750x422/2020/02/Babymetal-TomBarnes-2019.jpg",
        "description": " Promotor mengungkap ada perubahan tanggal konser band asal Jepang, Babymetal di Indonesia.",
        "article":[
            "Berita Kosong - Promotor mengungkap ada perubahan tanggal konser band asal Jepang, Babymetal di Indonesia. Hal ini disampaikan langsung oleh akun resmi IME Indonesia selaku pihak penyelenggara di Instagram baru-baru ini.",
            "'Karena keadaan yang tidak terduga, kami menyesal memberi tahu Anda bahwa 'BABYMETAL WORLD TOUR 2023 IN JAKARTA' yang semula dijadwalkan pada 26 Mei 2023 akan dijadwal ulang menjadi 25 Mei 2023,' tulis IME Indonesia.",
            "Atas nama promotor, IME Indonesia meminta maaf kepada para penggemar.",
            "'Kami dengan tulus meminta maaf atas semua ketidaknyamanan yang disebabkan oleh para penggemar BABYMETAL,' sambungnya.",
            "Dia cuma memastikan bahwa konser Babymetal bakal berlangsung dengan lancar ke depannya.",
            "'Dan kami akan bekerja sama dengan manajemen untuk memastikan acara ini berjalan dengan lancar,' kata IME Indonesia.",
            "'Kami mencari pengertian Anda tentang masalah ini dan terima kasih telah mendukung kami,' imbuhnya lagi.",
            "Sebagai penutup, IME Indonesia mengaku bersedia akan menjawab pertanyaan para penggemar mengenai ini melalui email.",
            "'Untuk pertanyaan apa pun, silakan hubungi kami di media.imeina@gmail.com,' jelasnya.",
            "Seperti diketahui, Babymetal yang digawangi oleh Suzuka Nakamoto dan Moa Kikuchi ini dikenal dengan aliran metal. Band yang debut sejak 2010 ini sudah menciptakan banyak hits lagu."
        ],
        "thumbnail": "https://media.suara.com/pictures/653x366/2023/03/17/92587-band-asal-jepang-babymetal-instagramatbabymetal-official.webp",
        "category":"Music",
        "author":"Sumarni",
        "type": "best"
    },
    {
        "id": 20,
        "link": "https://www.suara.com/entertainment/2023/03/20/130456/manggung-di-indonesia-penyelenggara-sebut-biaya-undang-slipknot-setara-beli-400-mobil-avanza",
        "title": "Manggung di Indonesia, Penyelenggara Sebut Biaya Undang Slipknot Setara Beli 400 Mobil Avanza",
        "pubDate": "2023-03-20",
        "addons": "https://media.suara.com/pictures/653x366/2023/03/06/56671-slipknot.jpg",
        "description": " Penampilan Slipknot, grup band ternama dunia sebagai penutup acara Hammersonic Festival 2023 pada hari ke-2 di Carnaval Ancol, Jakarta Utara, Minggu (19/3/2023) sangat memukau.",
        "article":[
            "Berita Kosong - Penampilan Slipknot, grup band ternama dunia sebagai penutup acara Hammersonic Festival 2023 pada hari ke-2 di Carnaval Ancol, Jakarta Utara, Minggu (19/3/2023) sangat memukau.",
            "Apalagi, ini merupakan kali pertamanya Slipknot tampil di Indonesia setelah beberapa kali reschedule akibat pandemi Covid-19.",
            "Ravel Donald Junardy, CEO Ravel Entertaintment yang menyelenggarankan event Hammersonic Festival 2023 ini pernah membocorkan biaya yang harus dikeluarkan untuk mengundang Slipknot ke Indonesia pada 2019 lalu.",
            "Saat itu, Ravel Donald Junardy sedang wawancara live dengan Ebenz, yang sudah meninggal dunia September 2021 lalu",
            "Ebenz meminta Ravel Donald membocorkan biaya mengundang Slipknot ke Indonesia setara dengan jenis mobil apa.",
            "Tak diduga, Ravel Donald mengatakan biaya mengundang Slipknot ke Indonesia bisa untuk membeli mobil Avanza sebanyak 300-400 unit.",
            "'Lo nggak perlu sebutin harganya. Tapi, lo sebutin kira-kira (seharga) mobil ini,' tanya Ebenz dilansir unggahan TikTok @madeofstone666, 8 Maret 2023.",
            "'Ya kira-kira (biaya panggil Slipknot) lo bisa dapatin kayak Avanza 300-400 biji lah ya,' kata Ravel Donald.",
            "Menurut warganet, biaya yang dikeluarkan oleh penyelenggara sangat worth it dengan penampilan Slipknot dalam acara tersebut. Bahkan, ada pula yang menduga biayanya mencapai miliaran rupiah untuk mengundang band terkenal tersebut.",
            "'Worth it banget sih harusnya kalau lihat pengeluarannya, pengen BMTH ke Indo,' kata @rizkisan**.",
            "'Keren euy manajemen hammersocid bisa mendatangkan Slipknot untuk pertama kalinya setelah batal 3 tahun lalu,' imbuh @siervi**.",
            "'Taruhlah harga avanza baru Rp 200 juta (ambil jalan tengah) karena yang paling mahal 300an lebih. 200jt X 300mobil = Rp 60 M,' tambah @adeanchand**."
        ],
        "thumbnail": "https://www.gigscorner.com/wp-content/uploads/2022/05/1.jpeg",
        "category":"Music",
        "author":"Shevinna"
    },
    {
        "id": 21,
        "link": "https://www.suara.com/entertainment/2023/03/26/183000/tiket-fan-meeting-wayv-dijual-mulai-29-maret-harga-termahal-nggak-sampai-rp-3-juta",
        "title": "Tiket Fan Meeting WayV Dijual Mulai 29 Maret, Harga Termahal Nggak Sampai Rp 3 Juta",
        "pubDate": "2023-03-26",
        "addons": "https://media.suara.com/pictures/original/2023/03/26/28252-wayv.jpg",
        "description": " WayV siap menyapa penggemar di Indonesia. Bertajuk 'WayV Fan Meeting Tour [Phantom], acara ini digelar di Hall 5 ICE BSD, Tangerang Selatan pada Sabtu (29/4/2023).",
        "article":[
            "Berita Kosong -  WayV siap menyapa penggemar di Indonesia. Bertajuk 'WayV Fan Meeting Tour [Phantom], acara ini digelar di Hall 5 ICE BSD, Tangerang Selatan pada Sabtu (29/4/2023).",
            "Antusias penggemar WayV atau yang akrab disapa WayZenNi sudah terlihat bahkan beberapa bulan sebelum acara ini digelar. Maka, mendekati acara, penyelenggara memberikan informasi seputar harga tiket.",
            "'Tiket mulai dijual pada Rabu, 29 Maret 2023 pukul 14.00 WIB,' demikian keterangan yang dikutip dari akun penyelenggara, Minggu (26/3/2023).",
            "Berdasarkan keterangan dari Dyandra Global selalu promotor, ada lima kategori yang bisa dipilih penonton. Harganya dimulai dari Rp 900 ribu dan termahal Rp 2,6 juta.",
            "Cat 5A dan B yang berada di sisi samping (Rp 900 ribu), Cat 4A dan B (Rp 1,5 juta), Cat 3 (Rp 1,95 juta), Cat 2A dan B (Rp 2,45 juta) dan termahal Cat 1A dan B (Rp 2,6 juta).",
            "Sebagai informasi, semua kategori adalah standing. Kecuali untuk Cat 3 dengan seating number.",
            "Di akhir pernyataannya, Dyandra tak lupa meminta fans untuk membeli tiket secara resmi.",
            "'Ingat! Kami tidak akan bertanggung jawab atas pembelian apa pun yang dilakukan di luar mitra penjualan tiket resmi kami,' tandasnya mengakhiri."
        ],
        "thumbnail": "https://media.suara.com/pictures/653x366/2023/03/16/80756-potret-wayv.webp",
        "category":"Music",
        "author":"Rena Pangesti"
    }
]